<unk>	0
<s>	0
</s>	0

	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
‚ĖĀ	-2.58063
s	-3.15614
,	-3.33959
.	-3.51778
e	-4.21256
‚ĖĀthe	-4.23384
1	-4.24578
t	-4.39965
‚ĖĀa	-4.64566
0	-4.65395
ing	-4.7193
n	-4.73961
p	-4.74592
2	-4.74704
‚ĖĀand	-4.78878
er	-4.80154
d	-4.80174
i	-4.82249
‚ĖĀto	-4.85771
a	-4.90124
)	-4.91862
o	-4.93148
‚ĖĀ(	-4.93722
c	-4.93846
‚ĖĀof	-5.00939
y	-5.01977
‚ĖĀin	-5.03686
9	-5.09111
al	-5.10903
-	-5.11467
r	-5.11822
ed	-5.15141
‚ĖĀis	-5.15665
u	-5.18888
b	-5.31594
3	-5.32298
8	-5.39887
in	-5.40144
or	-5.4143
‚ĖĀA	-5.436
5	-5.45786
re	-5.46281
f	-5.47703
6	-5.48073
4	-5.50269
g	-5.52601
7	-5.53805
ar	-5.55231
(	-5.55298
k	-5.55485
‚ĖĀS	-5.56723
‚ĖĀThe	-5.59718
‚ĖĀfor	-5.60136
‚ĖĀthat	-5.63949
‚ĖĀp	-5.65743
x	-5.673
m	-5.70436
ly	-5.70638
‚ĖĀwe	-5.77777
‚ĖĀP	-5.8268
at	-5.82725
it	-5.83463
le	-5.84488
‚ĖĀof‚ĖĀthe	-5.84554
ch	-5.84713
‚ĖĀre	-5.86442
:	-5.86644
A	-5.87063
ation	-5.89657
l	-5.91948
‚ĖĀc	-5.93004
on	-5.94109
‚ĖĀf	-5.95147
).	-5.9666
ion	-5.99224
st	-6.01411
‚ĖĀM	-6.02713
th	-6.04078
‚ĖĀb	-6.0745
es	-6.07792
li	-6.08785
‚ĖĀwith	-6.09393
v	-6.09782
ent	-6.10509
se	-6.12229
‚ĖĀB	-6.12618
‚ĖĀbe	-6.14769
w	-6.15737
en	-6.16413
‚ĖĀIn	-6.19167
‚ĖĀC	-6.19637
im	-6.21651
ic	-6.22788
h	-6.23684
ra	-6.25305
S	-6.26434
ter	-6.26453
‚ĖĀR	-6.26454
T	-6.27249
‚ĖĀan	-6.30248
‚ĖĀ=	-6.31712
E	-6.32176
I	-6.33267
an	-6.33733
‚ĖĀas	-6.34282
‚ĖĀthis	-6.34928
‚ĖĀare	-6.35043
tion	-6.35218
‚ĖĀL	-6.36706
‚ĖĀE	-6.36823
‚ĖĀH	-6.37983
is	-6.38331
P	-6.38362
ce	-6.38896
L	-6.39349
‚ĖĀN	-6.39359
ur	-6.40006
lo	-6.40396
C	-6.40983
‚ĖĀit	-6.41228
‚ĖĀby	-6.41719
‚ĖĀmodel	-6.43075
‚ĖĀD	-6.43865
N	-6.452
‚Äô	-6.46728
ro	-6.47042
la	-6.47222
ate	-6.47902
ut	-6.50597
),	-6.5088
‚ĖĀT	-6.50968
‚ĖĀm	-6.51412
M	-6.51462
et	-6.52855
as	-6.53933
s‚ĖĀof	-6.54441
‚ĖĀon	-6.55534
‚ĖĀG	-6.55647
‚ĖĀstate	-6.57358
‚ĖĀh	-6.58013
ol	-6.59158
te	-6.5934
‚ĖĀin‚ĖĀthe	-6.59619
con	-6.60011
el	-6.61068
ive	-6.61924
‚ĖĀcan	-6.63881
ad	-6.65431
il	-6.65919
‚ĖĀwhich	-6.66435
.‚ĖĀ(	-6.67454
ir	-6.67686
‚ĖĀnot	-6.68214
us	-6.68658
‚ĖĀO	-6.68778
‚ĖĀWe	-6.68922
‚ĖĀF	-6.69484
un	-6.69537
‚ĖĀx	-6.70526
‚ÄĚ	-6.70837
D	-6.71073
‚ĖĀg	-6.72944
z	-6.72969
‚ĖĀ‚Äú	-6.73408
‚ĖĀproblem	-6.74247
‚ĖĀfrom	-6.74368
_	-6.7498
ne	-6.76336
‚ĖĀdo	-6.76751
‚ĖĀor	-6.77062
‚ĖĀde	-6.78066
able	-6.78152
ma	-6.78719
id	-6.78897
ap	-6.79616
om	-6.80286
‚Äď	-6.8134
co	-6.8346
j	-6.83871
‚ĖĀwill	-6.84297
;	-6.84729
ver	-6.85275
‚ĖĀuse	-6.85349
ve	-6.86677
‚ĖĀone	-6.89137
‚ĖĀW	-6.89315
‚ĖĀfunction	-6.89329
qu	-6.89631
‚ĖĀJ	-6.90846
‚ĖĀw	-6.9192
‚ĖĀeach	-6.93743
R	-6.94261
de	-6.94507
s‚ĖĀare	-6.9529
ity	-6.95292
ow	-6.95624
ig	-6.95746
ment	-6.9588
B	-6.96019
‚ĖĀif	-6.96462
‚ĖĀun	-6.96853
ical	-6.9825
‚ĖĀalgorithm	-6.98282
ence	-6.98297
am	-6.98544
ck	-6.98676
ul	-6.98848
‚ĖĀhave	-7.00742
‚ĖĀK	-7.00998
‚ĖĀThis	-7.02615
‚ĖĀis‚ĖĀa	-7.02648
‚ĖĀcan‚ĖĀbe	-7.02906
‚ĖĀat	-7.03284
‚ĖĀall	-7.03536
ing‚ĖĀthe	-7.04818
ies	-7.05025
O	-7.05535
ci	-7.05745
‚ĖĀdata	-7.06368
‚ĖĀbut	-7.06759
‚ĖĀU	-7.0728
]	-7.0925
um	-7.09312
‚ĖĀto‚ĖĀthe	-7.09464
vi	-7.09775
‚ĖĀV	-7.11101
‚ĖĀexample	-7.113
‚ĖĀhas	-7.1152
‚ĖĀsome	-7.12296
‚ĖĀso	-7.12306
‚ĖĀFigure	-7.13012
‚ĖĀno	-7.13254
‚ĖĀcom	-7.13445
‚ĖĀthat‚ĖĀthe	-7.15137
s‚ĖĀthat	-7.15188
‚ĖĀtwo	-7.15465
‚ĖĀmore	-7.15516
mo	-7.15778
he	-7.16709
di	-7.16733
‚ÄĒ	-7.16852
‚ĖĀaction	-7.17596
op	-7.18992
‚ĖĀ|	-7.19488
‚ĖĀI	-7.19713
‚ĖĀof‚ĖĀa	-7.19745
age	-7.2141
F	-7.2203
‚ĖĀpro	-7.2363
‚ĖĀtime	-7.24633
‚ĖĀyou	-7.2474
ure	-7.25151
and	-7.25259
‚ĖĀother	-7.25613
ound	-7.26607
em	-7.26686
ha	-7.26702
ine	-7.26782
‚ĖĀsearch	-7.26841
‚ĖĀimage	-7.26934
ph	-7.27311
‚ĖĀ+	-7.28039
=	-7.28077
ill	-7.28447
‚ĖĀex	-7.29017
to	-7.29465
‚ĖĀRe	-7.29605
man	-7.29873
est	-7.29976
‚ĖĀand‚ĖĀthe	-7.30527
‚ĖĀwhere	-7.311
all	-7.31221
hi	-7.31769
‚ĖĀfirst	-7.32236
"	-7.32725
‚ĖĀ‚ąí	-7.33047
act	-7.33402
‚ĖĀagent	-7.33721
end	-7.3455
od	-7.36536
‚ĖĀmodels	-7.3857
?	-7.38891
ff	-7.39122
‚ĖĀalso	-7.39713
art	-7.39772
‚ĖĀits	-7.41006
pp	-7.4102
)‚ĖĀ=	-7.41398
if	-7.41655
ally	-7.42514
‚ĖĀprobability	-7.42982
‚ĖĀdistribution	-7.43163
str	-7.43371
ed‚ĖĀby	-7.43592
ear	-7.43853
‚ĖĀshow	-7.4436
min	-7.45039
tic	-7.45129
‚ĖĀon‚ĖĀthe	-7.45387
‚ĖĀhow	-7.45513
‚ĖĀspace	-7.46582
‚ĖĀvector	-7.46756
őł	-7.47247
‚ĖĀwas	-7.47605
‚ĖĀany	-7.47757
Y	-7.48387
G	-7.49023
‚ĖĀvalue	-7.49163
‚ĖĀonly	-7.50261
‚ĖĀsystem	-7.50324
ll	-7.50651
‚ĖĀfor‚ĖĀthe	-7.51109
tri	-7.52146
‚ĖĀsp	-7.52367
U	-7.52468
tra	-7.52611
‚ĖĀis‚ĖĀthe	-7.53112
‚ĖĀthen	-7.53136
‚ĖĀFor	-7.53184
sh	-7.53266
ho	-7.5335
‚ĖĀCh	-7.53492
‚ĖĀover	-7.5371
‚ĖĀlearning	-7.5386
‚ĖĀset	-7.54191
ant	-7.54629
ame	-7.54715
‚ĖĀcase	-7.54963
ag	-7.55876
‚ĖĀgeneral	-7.56054
‚ĖĀsee	-7.56221
‚ĖĀgiven	-7.56715
ens	-7.56762
X	-7.56893
ance	-7.57654
‚ĖĀ[	-7.5782
ist	-7.57909
‚ĖĀneed	-7.58041
ak	-7.58756
‚ĖĀpoint	-7.58886
‚ĖĀusing	-7.59188
‚ĖĀlinear	-7.59231
av	-7.59305
‚ĖĀpre	-7.59583
‚ĖĀabout	-7.60171
‚ĖĀinto	-7.60196
‚ĖĀwork	-7.6115
Pro	-7.61298
‚ĖĀmean	-7.61375
ward	-7.61504
H	-7.61539
ated	-7.61558
‚ĖĀX	-7.62562
‚ĖĀlogic	-7.62914
‚ĖĀused	-7.62934
‚ĖĀpossible	-7.63124
‚ĖĀwhen	-7.63239
iv	-7.63256
ell	-7.63257
ay	-7.64366
du	-7.64493
gen	-7.64942
‚ĖĀwe‚ĖĀcan	-7.66283
‚ĖĀadd	-7.66363
‚ĖĀwould	-7.68366
‚ĖĀsub	-7.68619
‚ĖĀthan	-7.68673
‚ĖĀknow	-7.68718
V	-7.69035
‚ÄĘ	-7.69071
/	-7.69307
‚ĖĀclass	-7.70021
ous	-7.70202
‚ĖĀsentence	-7.70496
‚ĖĀAn	-7.70595
ize	-7.70669
ization	-7.71294
‚ĖĀdifferent	-7.71455
‚ĖĀsolution	-7.71697
‚ĖĀrule	-7.71824
‚ĖĀout	-7.7226
‚ĖĀbecause	-7.72669
‚ĖĀform	-7.72872
‚ĖĀIt	-7.73115
port	-7.73137
ight	-7.73392
‚ĖĀto‚ĖĀbe	-7.7388
‚ĖĀfact	-7.74586
‚ĖĀtext	-7.75143
order	-7.75346
‚ĖĀdis	-7.75633
line	-7.75889
form	-7.76239
‚ĖĀfind	-7.76301
‚ĖĀbetween	-7.76529
‚ĖĀTo	-7.77048
exp	-7.77503
‚ĖĀresult	-7.77935
lu	-7.77961
‚ĖĀplan	-7.78351
ative	-7.78898
‚ĖĀobject	-7.79231
ary	-7.79423
‚ĖĀcalled	-7.79626
‚ĖĀfrom‚ĖĀthe	-7.79809
‚ĖĀsuch‚ĖĀas	-7.79994
‚ĖĀvariables	-7.80082
‚ĖĀIf	-7.80398
istic	-7.80617
‚ĖĀmake	-7.81754
‚ĖĀrobot	-7.82008
‚ĖĀobserv	-7.82142
‚ĖĀnew	-7.82325
‚ĖĀmany	-7.83043
‚ĖĀFor‚ĖĀexample	-7.83197
‚ĖĀinput	-7.83382
‚ĖĀthe‚ĖĀsame	-7.83391
‚ĖĀas‚ĖĀa	-7.83415
‚ĖĀ‚ąą	-7.84319
‚ĖĀway	-7.84335
‚ĖĀnode	-7.84575
‚ĖĀAI	-7.846
‚ĖĀset‚ĖĀof	-7.84692
Section	-7.84728
>	-7.85003
‚ĖĀgenerate	-7.85144
train	-7.85752
‚ĖĀwith‚ĖĀthe	-7.85781
‚ĖĀit‚ĖĀis	-7.86372
‚ĖĀwhat	-7.86821
‚ĖĀapproach	-7.86956
‚ĖĀmatrix	-7.86956
‚ĖĀprocess	-7.87098
‚ĖĀtr	-7.87649
‚ĖĀworld	-7.88518
‚ĖĀmost	-7.88574
‚ĖĀgoal	-7.89253
‚ĖĀmethod	-7.89669
ard	-7.90902
et‚ĖĀal	-7.92095
'	-7.92309
‚ĖĀrepresent	-7.92343
‚ĖĀdefine	-7.92492
‚ĖĀComp	-7.92613
K	-7.93027
‚ĖĀlanguage	-7.93506
‚ĖĀtraining	-7.93589
‚ĖĀnetwork	-7.93627
‚ĖĀrepresentation	-7.93787
‚ĖĀtrue	-7.93967
‚ĖĀterm	-7.94961
‚ĖĀjust	-7.95481
‚ĖĀconsider	-7.95635
‚ĖĀvalues	-7.96101
‚ĖĀeven	-7.96156
ful	-7.9661
‚ĖĀinformation	-7.97029
‚ĖĀtrans	-7.97509
ug	-7.98254
‚ĖĀhigh	-7.98757
‚ĖĀenvironment	-7.98915
eng	-7.98971
‚ĖĀlarge	-7.99074
√ó	-7.99552
‚ĖĀpredict	-8.00035
‚ĖĀgame	-8.00269
‚ĖĀthe‚ĖĀagent	-8.00424
‚ĖĀcondition	-8.00516
‚ĖĀdecision	-8.00839
‚ĖĀtask	-8.01165
‚ĖĀsimple	-8.01488
[	-8.01825
‚ĖĀnumber‚ĖĀof	-8.02052
‚ĖĀMo	-8.02424
‚ĖĀdescribe	-8.02966
‚ĖĀback	-8.02971
‚ĖĀtree	-8.04364
‚ĖĀDe	-8.04372
‚ĖĀreason	-8.04469
‚ĖĀinference	-8.0497
spect	-8.05031
‚ĖĀmight	-8.05031
‚ĖĀrequire	-8.05139
low	-8.05188
W	-8.06544
‚ĖĀour	-8.06961
‚ĖĀwho	-8.07399
‚ĖĀCon	-8.09499
tric	-8.099
‚ĖĀvariable	-8.10103
‚ĖĀsuch	-8.10211
‚ĖĀlearn	-8.11468
row	-8.11709
‚ĖĀprogram	-8.12015
‚ĖĀallow	-8.12196
‚ĖĀcould	-8.12319
‚ĖĀsequence	-8.12319
‚ĖĀnon	-8.1248
‚ĖĀdirect	-8.13967
őĪ	-8.1508
‚ĖĀmust	-8.15285
‚ĖĀmove	-8.15697
‚ĖĀtake	-8.16408
ification	-8.16584
‚ĖĀmay	-8.16714
ized	-8.17343
‚ĖĀwe‚ĖĀhave	-8.18153
‚ĖĀreturn	-8.18498
Q	-8.18498
‚ĖĀconstraint	-8.18691
‚ĖĀevery	-8.18888
ang	-8.18906
‚ĖĀidea	-8.18953
‚ĖĀplanning	-8.19091
‚ĖĀparameters	-8.19198
‚ĖĀdataset	-8.19304
¬¨	-8.19859
‚ĖĀbelief	-8.19859
‚ĖĀobtain	-8.20448
‚ĖĀwell	-8.20515
‚ąí	-8.21057
‚ĖĀget	-8.21756
‚ĖĀhand	-8.2226
+	-8.2235
‚ĖĀthree	-8.22643
‚ĖĀlook	-8.22652
‚ĖĀknowledge	-8.23039
őĽ	-8.23447
Z	-8.2365
ian	-8.24331
likelihood	-8.24878
‚ĖĀGaussian	-8.25084
‚ĖĀfollow	-8.25403
‚ĖĀsmall	-8.26962
‚ĖĀcomplex	-8.27168
‚ĖĀprovide	-8.27175
{	-8.27802
‚ĖĀsquare	-8.27803
‚ĖĀeffect	-8.28227
gram	-8.28282
compute	-8.28323
less	-8.28576
‚ĖĀcontain	-8.29297
‚ĖĀcorrespond	-8.29728
‚ĖĀboth	-8.29747
‚ĖĀmulti	-8.3016
complete	-8.30379
}	-8.30815
ible	-8.31088
‚ĖĀvery	-8.31472
‚ĖĀdomain	-8.3258
level	-8.32586
‚ĖĀsolve	-8.32863
‚ĖĀproduct	-8.33921
current	-8.34147
‚ĖĀexpect	-8.3597
‚ĖĀexpress	-8.36431
‚ĖĀplay	-8.36814
‚ĖĀsample	-8.37127
dimensional	-8.37344
‚ĖĀhuman	-8.37597
‚ĖĀsay	-8.37636
‚ĖĀshould	-8.37827
‚ĖĀtheory	-8.38286
ability	-8.38533
‚ĖĀpath	-8.38576
‚ĖĀchapter	-8.38769
‚Äź	-8.39006
‚ĖĀgood	-8.39246
‚ĖĀestimate	-8.39482
ER	-8.39525
view	-8.39731
‚ĖĀweight	-8.40567
‚ĖĀutility	-8.40608
őľ	-8.4068
‚ĖĀoptimal	-8.41213
‚ĖĀ.‚ĖĀ.‚ĖĀ.‚ĖĀ.‚ĖĀ.‚ĖĀ.‚ĖĀ.‚ĖĀ.	-8.41398
‚ĖĀparticular	-8.41405
‚ĖĀmuch	-8.41418
‚ĖĀthe‚ĖĀfollowing	-8.4176
‚ĖĀheuristic	-8.41892
)‚ĖĀ‚ąß	-8.42184
‚ĖĀdiscuss	-8.42627
‚ĖĀtechnique	-8.42873
‚ĖĀlog	-8.43076
‚ĖĀcontrol	-8.4312
‚ĖĀerror	-8.4313
‚ĖĀnumber	-8.43256
‚ĖĀstructure	-8.43368
‚ĖĀcost	-8.44252
based	-8.44468
‚ĖĀclause	-8.44614
etermin	-8.45299
‚ĖĀsum	-8.45637
‚ĖĀfeature	-8.45875
‚ą®	-8.45876
‚ĖĀbook	-8.46097
‚ąó	-8.4613
‚ĖĀdepend	-8.46643
‚ĖĀintroduc	-8.47154
‚ĖĀrandom	-8.47451
owever	-8.47775
‚ĖĀstart	-8.47999
‚ĖĀ.‚ĖĀ.‚ĖĀ.	-8.48056
‚ĖĀ,‚ĖĀ.‚ĖĀ.‚ĖĀ.	-8.48718
‚ĖĀunder	-8.49007
layer	-8.49125
‚ĖĀgive	-8.49316
‚ĖĀdesign	-8.50024
ŌÄ	-8.50289
‚ĖĀoften	-8.50453
‚ĖĀoutput	-8.50558
‚ĖĀloss	-8.50705
‚ĖĀprior	-8.50821
label	-8.50827
rie	-8.50911
‚ĖĀchange	-8.51098
side	-8.52913
‚ĖĀtest	-8.52935
mark	-8.53059
‚ĖĀthrough	-8.53252
‚ĖĀproject	-8.54352
‚ĖĀnoise	-8.54668
‚ĖĀpercept	-8.54906
‚ĖĀeigen	-8.5491
John	-8.55464
‚ĖĀsize	-8.55474
‚ĖĀsensor	-8.55748
‚ĖĀright	-8.55846
‚ĖĀinitial	-8.56028
‚ĖĀbasis	-8.5603
OR	-8.56446
‚ĖĀthere‚ĖĀare	-8.56476
‚ĖĀdevelop	-8.57155
#	-8.57439
‚ąß	-8.57669
specific	-8.58015
‚ĖĀrandom‚ĖĀvariable	-8.58542
J	-8.58568
value	-8.58868
‚ĖĀinclude	-8.59455
‚ĖĀConsider	-8.59456
present	-8.60524
parameter	-8.60741
base	-8.60822
‚ĖĀimportant	-8.61216
‚ĖĀcomputer	-8.61287
‚ĖĀLearning	-8.61713
‚ĖĀin‚ĖĀChapter	-8.62109
‚ĖĀthose	-8.62411
‚ĖĀbetter	-8.62464
‚ĖĀcomponent	-8.63009
‚ĖĀtoken	-8.63122
‚ĖĀsecond	-8.63312
‚ĖĀdoes‚ĖĀnot	-8.6392
‚Üí	-8.64222
‚ĖĀmeasure	-8.64528
ook	-8.6508
‚ĖĀwant	-8.65193
‚ĖĀproposition	-8.6545
‚ĖĀpartial	-8.6576
‚ĖĀwords	-8.66071
‚ĖĀequation	-8.66383
range	-8.6651
‚ĖĀmaximum	-8.66693
source	-8.66704
‚ĖĀlocal	-8.66705
efficient	-8.67006
‚ĖĀquestion	-8.67007
‚ĖĀlong	-8.67324
ctive	-8.67697
‚ĖĀconstruct	-8.67952
ology	-8.67953
quality	-8.67955
‚ĖĀsymbol	-8.68269
normal	-8.68594
‚áí	-8.68907
TION	-8.69548
‚ĖĀa‚ĖĀsingle	-8.6955
ified	-8.69818
ŌÉ	-8.6987
‚ĖĀgradient	-8.70194
‚ĖĀappear	-8.70522
‚ĖĀmachine	-8.71117
‚ĖĀsimilar	-8.71171
version	-8.7157
‚ĖĀexist	-8.71731
‚ĖĀsection	-8.72158
‚ĖĀfull	-8.7222
‚ĖĀconcept	-8.72819
‚ĖĀstandard	-8.72819
‚ĖĀassume	-8.72831
‚ĖĀcomputation	-8.73152
mber	-8.73378
‚ĖĀapplication	-8.73821
‚ĖĀindependent	-8.73822
field	-8.73823
‚ĖĀanswer	-8.74496
‚ĖĀModels	-8.75515
‚ĖĀsuccess	-8.75857
ő¶	-8.76201
‚ĖĀresearch	-8.76201
‚ĖĀnext	-8.76203
‚ĖĀunderstand	-8.76546
‚ĖĀturn	-8.769
consistent	-8.77238
‚ĖĀrun	-8.7761
‚ĖĀlead	-8.77782
‚ĖĀdepth	-8.77951
‚ĖĀafter	-8.77991
utomat	-8.78442
‚ĖĀdefinition	-8.78638
¬∑	-8.78638
‚ĖĀperformance	-8.78687
‚ĖĀreach	-8.79036
‚ĖĀchoose	-8.79345
‚ĖĀprobabilistic	-8.79701
‚ĖĀpolicy	-8.80058
‚ĖĀapply	-8.8044
‚ĖĀwhether	-8.80775
‚Üź	-8.81135
‚ĖĀWhat	-8.81146
|	-8.83986
q	-8.85782
%	-8.92205
ő£	-8.98882
‚ąÄ	-9.1679
!	-9.18876
ő≤	-9.27685
ŐÉ	-9.30015
*	-9.30605
$	-9.36714
<	-9.40567
ŌÜ	-9.4804
Ô£Ľ	-9.64906
Ô£į	-9.66591
‚ąÉ	-9.70046
ő≥	-9.71821
‚Äú	-10.3354
‚ąą	-11.8107
